Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 27.09-30.09- 1 294.tmx
Source language: ru
Languages: ba

source: Подписано постановление о начале отопительного сезона в Уфе.
ba: Өфөлә йылытыу миҙгелен башлау тураһындағы ҡарарға ҡул ҡуйылды.

source: Согласно документу, теплоснабжающие и теплосетевые организации должны приступить к подаче тепловой энергии потребителям, в соответствии с заявками на подключение теплоносителя.
ba: Документҡа ярашлы, йылылыҡ менән тәьмин итеүсе ойошмалар ҡулланыусыларға йылылыҡ энергияһын тапшырырға тейеш.

source: Об этом сообщает пресс-служба городской администрации.
ba: Был хаҡта ҡала хакимиәтенең матбуғат хеҙмәте хәбәр итә.

source: В первую очередь батареи центрального отопления станут теплыми в детских садах, школах, лечебных учреждениях.
ba: Йылылыҡ тәү сиратта балалар баҡсаларына, мәктәптәргә, дауалау учреждениеларына бирелә.

source: По федеральному законодательству, регулирующему предоставление коммунальных услуг, пуск тепла в дома начинается при установлении среднесуточной температуры наружного воздуха ниже +8 градусов в течение пяти суток подряд.
ba: Федераль ҡануниәткә ярашлы, әгәр уртаса һауа температураһы биш көн дауамында һигеҙ градустан түбән булһа, йорттарға йылы бирелә башлай.

source: Однако в муниципалитете не стали дожидаться такого температурного порога
ba: Әммә муниципалитетта температураның түбәнәйеүен көтөп торманылар.

source: Как отметили в администрации Уфы, тепло в домах не появится моментально — со дня пуска тепла до момента вхождения в режим может пройти от 3 до 10 суток.
ba: Өфө хакимиәтендә билдәләүҙәренсә, фатирҙарға йылылыҡ биргәндән һуң 3-10 тәүлек үтеүе мөмкин.

source: Объясняется это тем, что между радиатором в квартире и котельным цехом есть многие и многие метры трубопроводов, тепловые пункты, распределительные сети и другие технологические системы.
ba: Сөнки фатирҙағы радиатор менән ҡаҙанлыҡ цехы араһында оҙон үткәргес торбалар, йылылыҡ пункттары, бүлеү селтәрҙәре һәм башҡа технологик системалар бар.

source: Ранее сообщалось о том, что из 63 муниципалитетов Башкортостана 40 приняли решение о начале отопительного сезона. Девять муниципальных образований уже подали тепло в дома и социальные объекты.
ba: Хәбәр итеүебеҙсә, 63 муниципалитеттың 40-ы йылытыу миҙгелен башлау тураһында ҡарар ҡабул итте. Туғыҙ муниципаль берәмектә йорттарға һәм социаль объекттарға йылылыҡ тапшырылған да инде.18-21 октябрҙә Өфөлә XVI Рәсәй энергетика форумы, шулай уҡ «Урал энергетикаһы» халыҡ-ара күргәҙмәһе һәм «Йылылыҡ менән тәьмин итеү. Электр техникаһы.

source: С 18 по 21 октября в Уфе пройдет XVI Российский энергетический форум, а также международная выставка «Энергетика Урала» и XXII специализированная выставка «Теплоснабжение. Электротехника. Кабель».
ba: 18-21 октябрҙә Өфөлә XVI Рәсәй энергетика форумы, шулай уҡ «Урал энергетикаһы» халыҡ-ара күргәҙмәһе һәм «Йылылыҡ менән тәьмин итеү. Электр техникаһы.Кабель» тип аталған XXII махсус күргәҙмә ойошторола.

source: Главная цель предстоящего форума и выставок — развитие межрегионального и международного сотрудничества в сфере энергетики, повышения эффективности работы отечественной энергосистемы.
ba: Форумдың һәм күргәҙмәләрҙең маҡсаты — энергетика өлкәһендә төбәк-ара һәм халыҡ-ара хеҙмәттәшлекте үҫтереү, илдәге энергия системаһы эшенең һөҙөмтәлелеген арттырыу.

source: Участники форума — авторитетные эксперты российского ТЭК, представители федеральных и региональных министерств, Башкортостана и регионов России, руководители крупнейших отраслевых и смежных предприятий.
ba: Форумда Рәсәй яғыулыҡ-энергетика комплексының абруйлы эксперттары, федераль һәм төбәк министрлыҡтары, Башҡортостан һәм Рәсәй төбәктәре вәкилдәре, ҙур тармаҡ предприятиелары етәкселәре ҡатнаша.

source: Российский энергетический форум проводится в Башкортостане с 2000 года и за это время доказал свою эффективность и важное практическое значение, отмечают эксперты.
ba: Рәсәй энергетика форумы Башҡортостанда 2000 йылдан башлап уҙғарыла, һәм ошо ваҡыт эсендә үҙенең һөҙөмтәлелеген раҫланы, тип билдәләй эксперттар.

source: 27 сентября в Доме Правительства республики Рустэм Хамитов провёл заседание Совета по науке при Главе Башкортостана, посвящённое современному состоянию и перспективам внедрения ресурсосберегающих технологий в растениеводстве региона.
ba: 27 сентябрҙә республика Хөкүмәте йортонда Рөстәм Хәмитов Башҡортостан Башлығы ҡарамағындағы Фән буйынса совет ултырышын үткәрҙе. Ул төбәктең хәҙерге торошона һәм үҫемлекселеккә ресурстарҙы һаҡлаусы технологиялар индереү мөмкинлектәренә арналды.

source: Руководитель республики отметил, что в июле Президент России Владимир Путин подписал Указ о мерах по реализации государственной научно-технической политики в интересах развития сельского хозяйства, в соответствии с которым будет разработана Федеральная научно-техническая программа развития отрасли до 2025 года.
ba: Июль айында Рәсәй Президенты Владимир Путин ауыл хужалығын үҫтереү маҡсатында дәүләт ғилми-техник сәйәсәтен тормошҡа ашырыу буйынса саралар тураһындағы Указға ҡул ҡуйҙы, тип билдәләне республика етәксеһе. Уға ярашлы, 2025 йылға тиклем тармаҡты үҫтереү буйынса Федераль ғилми-техник программа әҙерләнәсәк.

source: – Каждый регион должен принять свою аналогичную программу.
ba: – Һәр төбәк ошоға оҡшаш программа ҡабул итергә тейеш.

source: Такой документ нам, безусловно, нужен как часть общей стратегии совершенствования республиканского АПК.
ba: Бындай документ беҙгә республиканың агросәнәғәт комплексын камиллаштырыу стратегияһының бер өлөшө булараҡ кәрәк.

source: Общая задача известна всем, а именно – войти в пятёрку ведущих аграрных регионов страны, – сказал Рустэм Хамитов.
ba: Маҡсатыбыҙ – илдең алдынғы биш аграр төбәге иҫәбенә инеү, – тине Рөстәм Хәмитов.

source: – Для этого к 2020 году необходимо увеличить общий объём производства сельскохозяйственной продукции до 230 млрд рублей (в 2015 году эта цифра составила 152 млрд рублей).
ba: – Бының өсөн 2020 йылға ауыл хужалығы продукцияһы етештереүҙең дөйөм күләмен 230 миллиард һумға тиклем арттырырға кәрәк (былтыр был һан 152 миллиард һум тәшкил итте).

source: Необходимо повысить выработку на одного работника в сельскохозяйственной отрасли до 2 млн рублей, увеличить долю производства продукции в сельхозпредприятиях и фермерских хозяйствах до 60 процентов (сегодня – 40 процентов).
ba: Ауыл хужалығы тармағында бер хеҙмәткәрҙең эшләп сығарыу күләмен 2 миллион һумға тиклем, ауыл хужалығы предприятиеларында һәм фермер хужалыҡтарында продукция етештереү өлөшөн 60 процентҡа тиклем (бөгөн 40 процент) арттырыу зарур.

source: Без активного внедрения инновационных технологий в агросферу эти задачи не решить.
ba: Аграр өлкәгә инновация технологияларын индермәйенсә, был мәсьәләләрҙе хәл итеү мөмкин түгел.

source: Одним из перспективных способов преодоления неблагоприятных погодно-климатических факторов является сберегающая система земледелия.
ba: Игенселекте һаҡлаусы система ҡатмарлы һауа-климат факторҙарын еңеп сығыуҙың перспективалы ысулдарының береһе булып тора.

source: – Нам нужны высокие результаты ежегодно, независимо от погоды.
ba: – Һауа шарттарына ҡарамаҫтан, беҙгә йыл һайын юғары һөҙөмтәләр кәрәк.

source: Значит, надо внедрять в агропроизводство такие технологии, которые позволяют получать стабильный урожай зерновых, кормовых культур в любых погодных условиях.
ba: Тимәк, аграр өлкәгә төрлө һауа шарттарында яҡшы уңыш алырға мөмкинлек биргән технологиялар индереү зарур, – тине Рөстәм Хәмитов.

source: – В мировой практике давно успешно применяются современные системы земледелия.
ba: – Заманса игенселек системалары күптән донъя тәжрибәһендә уңышлы ҡулланыла.

source: Мы обязаны их широко внедрять у себя в республике.
ba: Беҙ уларҙы республикабыҙға индерергә бурыслы.

source: В числе важных задач Глава республики назвал также возрождение производства химических и биологических средств защиты растений .
ba: Республика Башлығы билдәләүенсә, үҫемлектәрҙе химик һәм биологик һаҡлау сараларын етештереүҙе тергеҙеү – мөһим бурыстар иҫәбендә.

source: По итогам заседания Совета по науке Рустэм Хамитов поручил в ближайшие полтора месяца провести производственное совещание.
ba: Фән буйынса совет ултырышы йомғаҡтары буйынса Рөстәм Хәмитов алдағы айҙа производство кәңәшмәһен үткәрергә ҡушты.

source: Банк России проведет 1 октября Общероссийский день открытых дверей.
ba: 1 октябрҙә Рәсәй банкы Дөйөм Рәсәй асыҡ ишектәр көнөн үткәрә.

source: Откроет свои двери и Отделение — Национальный банк по Башкортостану Уральского главного управления Центробанка РФ.
ba: Был көндә республиканың Милли банкы ла үҙ ишектәрен аса.

source: Как отметила пресс-секретарь Нацбанка по Башкортостану Гульназ Абузарова, мероприятие в таком формате проводится впервые.
ba: Башҡортостан Милли банкының матбуғат секретары Гөлназ Әбүзәрова билдәләүенсә, бындай сара тәүгә ойошторола.

source: В День открытых дверей все желающие по предварительной записи смогут посетить здание Отделения, которое является памятником архитектуры XIX века, и ознакомиться с экспонатами его музейно-экспозиционного фонда.
ba: Асыҡ ишектәр көнөндә теләге булған һәр кем XIX быуаттың архитектура ҡомартҡыһы булған бинаға килә һәм музей экспонаттары менән таныша ала.

source: Для посещения музея обязательна предварительная запись по телефону (347) 279-65-00.
ba: Музейға инеү өсөн (347) 279-65-00 телефоны буйынса алдан яҙылыу мотлаҡ.

source: Количество мест ограничено.
ba: Урындар һаны сикле.

source: В этот же день все желающие смогут принять участие в очном голосовании по выбору символов новых банкнот достоинством 200 и 2000 рублей.
ba: Был көндә теләгән һәр кем 200 һәм 2000 һумлыҡ яңы аҡсаларға символдар һайлау буйынса тауыш биреүҙә ҡатнаша ала.

source: Место и время проведения Общероссийского дня открытых дверей ЦБ РФ в Башкортостане — Уфа, ул. Театральная, 3, с 10 до 18 часов.
ba: Башҡортостандың Милли банкында Асыҡ ишектәр көнөн үткәреү урыны һәм ваҡыты — Өфө, Театр урамы, 3, иртәнге сәғәт 10-дан киске 6-ға тиклем.

source: В Уфе на V Всероссийском съезде кадастровых инженеров обсуждают недавние изменения в федеральном законодательстве.
ba: Өфөлә V Бөтә Рәсәй кадастр инженерҙары съезында федераль ҡануниәттәге үҙгәрештәрҙе тикшерәләр.

source: Изменения касаются повышения требований к инженерам, наделения СРО кадастровых инженеров рядом полномочий по регулированию их деятельности, а также обеспечения единообразия проведения кадастровых работ на территории страны.
ba: Үҙгәрештәр инженерҙарға ҡарата талаптарҙың артыуына, кадастр инженерҙарының үҙ-үҙен көйләүсе ойошмаларына уларҙың эшмәкәрлеген көйләү буйынса бер нисә вәкәләт бүлеүгә, илдә кадастр эштәрен үткәреүҙең бер төрлөлөгөн тәьмин итеүгә ҡағыла.

source: «Кадастровое сообщество в основном готово к нововведениям, — подчеркнул на брифинге президент Ассоциации «Национальная палата кадастровых инженеров России» Виктор Кислов.
ba: «Кадастр берләшмәһе яңылыҡтар индереүгә әҙер, — тип һыҙыҡ өҫтөнә алды брифингта «Рәсәйҙең милли кадастр инженерҙары палатаһы» ассоциацияһы президенты Виктор Кислов.

source: — Бесспорно, это потребует определенной коррекции, особенно у тех, у кого образование среднее специальное. Им нужно будет думать о том, как повысить свой образовательный уровень. Для этого им дается несколько лет, до 2020 года».
ba: — Был урта махсус белемле белгестәрҙең белем кимәлен күтәреүҙе талап итә. Быны өсөн уларға 2020 йылға тиклем ваҡыт бирелә».

source: Еще одно нововведение касается тех, кто только хочет работать кадастровым инженером.
ba: Тағы ла бер яңылыҡ кадастр инженеры булып эшләргә теләүселәргә ҡағыла.

source: Кандидат обязан теперь в течение двух лет проходить стажировку под руководством действующего кадастрового инженера.
ba: Хәҙер кандидат ике йыл дауамында ғәмәлдәге кадастр инженеры етәкселегендә стажировка үтергә бурыслы.

source: «Для всех остальных и тех, у кого есть сегодня действующий аттестат, они де-юре признаются кадастровыми инженерами, и у них сейчас самая главная задача — присоединиться к СРО, если они туда еще не вступили, — пояснил журналистам Виктор Кислов.
ba: «Башҡалар формаль рәүештә кадастр инженеры тип таныла, һәм хәҙер уларҙың мөһим бурысы — үҙ-үҙен көйләүсе ойошмаға ҡушылыу, — тип аңлатты журналистарға Виктор Кислов.

source: — Для этого у них есть переходный период — до декабря текущего года они должны сделать выбор.
ba: — Декабрь айына тиклем ҡарар ҡабул итеү мөһим.

source: Если они вступают в СРО, то спокойно работают дальше на рынке.
ba: Үҙ-үҙен көйләүсе ойошмаға инһәләр, артабан да баҙарҙа эшләүен дауам итәләр.

source: Саморегулируемые организации в этой связи должны набрать не менее 700 членов.
ba: Әлеге ойошмаларҙа ағзаларҙың һаны 700-ҙән кәм булмаҫҡа тейеш.

source: Из 39 тысяч кадастровых инженеров России 26 тысяч уже стали членами СРО».
ba: Илдәге 39 мең кадастр инженерының 26 меңе үҙ-үҙен көйләүсе ойошмаға ингән».

source: Как подчеркнул глава Управления Росреестра по Башкортостану Игорь Шеляков, в целом работу кадастровых инженеров на федеральном уровне оценивают положительно.
ba: Башҡортостандың Росреестр идаралығы етәксеһе Игорь Шеляков әйтеүенсә, кадастр инженерҙарының эшен федераль кимәлдә лә ыңғай баһалайҙар.

source: В масштабном форуме в Уфе, приуроченном к 225-летию со дня рождения знаменитого русского писателя и общественного деятеля, первого директора Константиновского межевого института С.Т. Аксакова, участвуют порядка 500 человек.
ba: Танылған рус яҙыусыһы һәм йәмәғәт эшмәкәре, Константиновский межалау институтының беренсе директоры С.Т. Аксаковтың тыуыуына 225 йыл тулыуға арналған форумда 500-гә яҡын кеше ҡатнаша.

source: Среди них — руководители Минэкономразвития России, Росреестра, ФГБУ ФКП Росреестра, представители саморегулируемых организаций и объединений кадастровых инженеров, органов власти, а также крупнейшие заказчики кадастровых работ, специалисты квалификационных комиссий по аттестации инженеров.
ba: Улар араһында Рәсәй Иҡтисади үҫеш министрлығы, Росреестр етәкселәре, кадастр инженерҙары ойошмалары, власть органдары вәкилдәре, шулай уҡ кадастр эштәре заказсылары, кадастр инженерҙарын аттестациялау буйынса квалификация комиссиялары белгестәре бар.

source: Совет директоров ПАО АНК «Башнефть» утвердил Программу инновационного развития компании до 2021 года с перспективой до 2026 года.
ba: «Башнефть» нефть компанияһы 2021-2026 йылдарға компанияның инновация үҫеше программаһын раҫланы.

source: «Внедрение инноваций — ключевой инструмент повышения конкурентоспособности компании, — отметил председатель Совета директоров «Башнефти», первый замминистра энергетики РФ Алексей Текслер.
ba: «Яңылыҡтар индереү — компанияның конкурентлыҡ һәләтен күтәреүҙең мөһим ҡоралы, — тип билдәләне «Башнефть» компанияһының Директорҙар советы рәйесе, Рәсәй энергетика министрының беренсе урынбаҫары Алексей Текслер.

source: — Цель Программы инновационного развития — создание организационных и финансовых механизмов,
ba: — Программаның маҡсаты — компанияға алдынғы технологиялар индереүҙе тәьмин итәсәк ойоштороу һәм финанс механизмдарын булдырыу».

source: В числе основных задач Программы на ближайшие два года — совершенствование организационных механизмов «виртуального полигона» — создаваемой в «Башнефти» системы эффективного выявления, адаптации и внедрения новых технологий.
ba: Программаның алдағы ике йылға төп бурысы — «виртуаль полигон»дың ойоштороу механизмдарын камиллаштырыу.

source: Один из главных механизмов реализации Программы — активное взаимодействие с внешней инновационной средой.
ba: Тышҡы инновация мөхите менән әүҙем эш итеү — программаны тормошҡа ашырыуҙың төп механизмдарының береһе.

source: В настоящее время «Башнефть» ведет совместные научные исследования и разработки в рамках соглашений о сотрудничестве с Московским государственным университетом им. М.В. Ломоносова и Уфимским государственным нефтяным техническим университетом.
ba: Әлеге ваҡытта «Башнефть» М. В. Ломоносов исемендәге Мәскәү дәүләт университеты һәм Өфө дәүләт нефть техник университеты менән хеҙмәттәшлек тураһында килешеү сиктәрендә берлектә ғилми тикшереүҙәр алып бара.

source: В рамках реализации соглашения с Фондом «Сколково» три инновационных проекта уже проходят стадию опытно-промышленных испытаний для определения возможностей и направлений внедрения перспективных разработок на производственных объектах «Башнефти».
ba: «Сколково» фонды менән килешеүҙе тормошҡа ашырыу барышында өс инновация проекты «Башнефть» етештереү объекттарында перспективалы асыштар индереү мөмкинлектәрен һәм йүнәлештәрен билдәләү өсөн тәжрибә-сәнәғәт һынауҙары стадияһын үтә

source: Аграрии Башкортостана реализовали в государственный интервенционный фонд очередную партию зерна в количестве более шести тысяч тонн на общую сумму 61,9 млн рублей.
ba: Башҡортостан аграрийҙары дәүләт интервенция фондына дөйөм суммаһы 61, 9 миллион һумлыҡ алты мең тоннанан ашыу иген һатҡан.

source: По итогам двух дней в интервенционный фонд России продано свыше 14 тысяч тонн зерна на общую сумму 148,5 млн рублей.
ba: Ике көн йомғаҡтары буйынса илдең интервенция фондына 148, 5 миллион һумлыҡ 14 мең тоннанан ашыу ашлыҡ тапшырылған.

source: Очередные торги планируется провести 4 и 5 октября.
ba: Сираттағы сауҙа 4 һәм 5 октябргә билдәләнгән.

source: Получить более подробную информацию по вопросам участия в биржевых торгах можно насайте Министерства сельского хозяйства Башкортостана.
ba: Тулыраҡ мәғлүмәт менән Башҡортостан Ауыл хужалығы министрлығы сайтында танышырға мөмкин.

source: Ранее сообщалось, что в государственный интервенционный фонд аграрии республики планируют продать свыше 185 тысяч тонн зерна нового урожая.
ba: Алдан хәбәр ителгәнсә, республика аграрийҙары дәүләт интервенция фондына 185 мең тоннанан ашыу яңы уңыш игенен һатырға ниәтләй.

source: В зерновых интервенциях в этом году намерены участвовать 29 хозяйств из 15 районов.
ba: Быйыл иген интервенцияһында 15 райондан 29 хужалыҡ ҡатнашыу теләген белдергән.

source: Государственные интервенции по закупке и продаже зерна (товарные) проводятся в России с 2001 года для стабилизации внутренних цен на зерно.
ba: Рәсәйҙә иген һатыу һәм һатып алыу буйынса дәүләт интервенциялары 2001 йылдан үткәрелә. Уның маҡсаты – игенгә эске хаҡты тотороҡландырыу.

source: При высоком урожае закупочные интервенции позволяют снять излишек с рынка и простимулировать рост цен, что позволяет аграриям избежать убытка.
ba: Уңыш мул булған осраҡта был сара игендең артығын баҙарҙан алыу һәм хаҡтың үҫешен дәртләндереү мөмкинлеген бирә. Шуға күрә аграрийҙар юғалтыу кисермәй.

source: Товарные интервенции рассчитаны на то, чтобы понизить цены в неурожайные годы с помощью вливания на рынок зерна из государственного фонда.
ba: Тауар интервенцияһы уңыш аҙ булған йылдарҙа дәүләт фондынан игенде баҙарға сығарыу ярҙамында хаҡты түбәнәйтеүгә иҫәпләнгән.

source: Госагентом по проведению интервенций с 2009 года является Объединенная зерновая компания.
ba: 2009 йылдан интервенцияны үткәреү буйынса дәүләт агенты – Берләштерелгән иген компанияһы.

source: В 2017 году в коммунальные платежки добавят новую строку — плату за сбор и вывоз твердых коммунальных отходов (ТКО).
ba: 2017 йылда коммуналь хеҙмәттәр өсөн түләүҙәрҙә «ҡаты коммуналь ҡалдыҡтарҙы йыйған һәм сығарған өсөн» тигән юл өҫтәлә.

source: Сейчас эти расходы включены в графу «содержание и ремонт жилого помещения».
ba: Әле ошо сығымдар «торлаҡты тотҡан һәм ремонтлаған өсөн» графаһына индерелгән.

source: Об этом сообщает«Российская газета».
ba: Был хаҡта «Российская газета» хәбәр итә.

source: В настоящее время плата за вывоз мусора не номинируется.
ba: Хәҙерге ваҡытта сүп-сарҙы сығарған өсөн түләү тәғәйенләнмәй.

source: Она устанавливается управляющими компаниями, рассчитывается по их усмотрению и в среднем составляет 2,5 рубля на квадратный метр.
ba: Уны идара итеүсе компаниялар билдәләй һәм бер квадрат метр өсөн уртаса 2,5 һум тәшкил итә.

source: Со следующего года тарифы будут устанавливать региональные операторы по обращению с ТКО.
ba: Киләһе йылдан ҡаты коммуналь ҡалдыҡтарҙы ҡулланыу буйынса тарифтарҙы төбәк операторҙаы билдәләй.

source: Оператор будет один на регион, а плата — одинаковой для всех жителей этого региона.
ba: Төбәккә — бер оператор, ошо төбәктә йәшәүселәр өсөн түләү бер төрлө була.

source: По словам министра природных ресурсов и экологии России Сергея Донского, региональный оператор будет выбираться путем объявления тендера на 10 лет.
ba: Рәсәйҙең тәбиғәт ресурстары һәм экология министры Сергей Донской әйтеүенсә, төбәк операторы тендер иғлан итеү юлы менән 10 йылға һайлана.

source: При этом плата за вывоз ТКО после реформы не должна увеличиться.
ba: Шуның менән бергә реформанан һуң ҡаты коммуналь ҡалдыҡтарҙы сығарған өсөн түләү артмаҫҡа тейеш.

source: Глава Башкортостана Рустэм Хамитов возглавил делегацию республики на Международном инвестиционном форуме «Сочи-2016», который проходит с 29 сентября по 2 октября.
ba: «Сочи-2016» халыҡ-ара инвестиция форумында республика делегацияһын Башҡортостан Башлығы Рөстәм Хәмитов етәкләне. Сара 29 сентябрҙән 2 октябргә тиклем уҙа.

source: Руководитель региона примет участие в пленарном заседании форума, посвящённом новому качеству государственного управления, и выступит на заседании Президиума Совета при Президенте Российской Федерации по стратегическому развитию и приоритетным проектам, которое проведёт Председатель Правительства России Дмитрий Медведев.
ba: Төбәк етәксеһе дәүләт идара итеүенең яңы сифатына арналған форумдың пленар ултырышында ҡатнаша һәм Рәсәй Президенты ҡарамағындағы Стратегик үҫеш һәм өҫтөнлөклө проекттар буйынса совет президиумы ултырышында сығыш яһай. Уны Рәсәй Хөкүмәте Рәйесе Дмитрий Медведев алып бара.

source: Программа работы делегации включает панельные дискуссии, рабочие встречи, участие в сессиях по таким ключевым вопросам социально-экономического развития регионов страны, как реализация экспортного потенциала, развитие особых экономических зон, государственно-частное партнерство, формирование институтов развития.
ba: Делегацияның эш программаһында фекер алышыуҙар, эшлекле осрашыуҙар, ил төбәктәренең социаль-иҡтисади үҫеше, экспорт ҡеүәтен тормошҡа ашырыу, дәүләт-шәхси партнерлыҡ, үҫеш институттарын булдырыу мәсьәләләре буйынса сессияларҙа ҡатнашыу ҡаралған.

source: В рамках форума планируется подписание соглашений о сотрудничестве Республики Башкортостан с рядом регионов страны и зарубежным бизнесом.
ba: Форум барышында Башҡортостан илдең бер нисә төбәге һәм сит ил бизнесы менән хеҙмәттәшлек тураһында килешеүҙәргә ҡул ҡуйырға ниәтләй.

source: Международный инвестиционный форум «Сочи» инициирован в 2002 году для обсуждения вопросов привлечения инвестиций в регионы.
ba: Төбәктәргә инвестициялар йәлеп итеү мәсьәләләрен тикшереү өсөн 2002 йылда «Сочи» халыҡ-ара инвестиция форумы ойошторола.

source: Он проводится ежегодно при поддержке Правительства России.
ba: Ул Рәсәй Хөкүмәте ярҙамында йыл һайын үткәрелә.

source: В мероприятиях форума принимают участие около 10 тысяч человек из 25 стран мира.
ba: Форумда донъяның 25 иленән 10 мең самаһы кеше ҡатнаша.
